<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.19401
e	-2.97442
s	-3.00611
l	-3.22232
ra	-3.4157
o	-3.4851
.	-3.52679
r	-3.60288
y	-3.97529
▁BPE	-3.97679
g	-3.97679
m	-4.12066
an	-4.13463
v	-4.31012
yte	-4.31221
ni	-4.3168
▁pa	-4.34799
de	-4.35357
or	-4.3796
ab	-4.40477
n	-4.50965
d	-4.72083
u	-4.75153
b	-4.7876
-	-4.81012
▁B	-4.81012
▁tokeniza	-4.81012
,	-4.81012
M	-4.81012
O	-4.81012
P	-4.81012
T	-4.81012
U	-4.81012
ja	-4.81012
▁WordPiece	-4.81012
▁aprende	-4.81012
▁sub	-4.81022
ent	-4.81225
ti	-4.86673
▁L	-4.87137
us	-4.87216
▁c	-4.87736
am	-4.97925
▁t	-5.16586
a	-5.19614
i	-5.33813
ba	-5.53005
c	-5.65534
L	-5.6679
pa	-5.72197
il	-5.73592
(	-5.81012
)	-5.81012
H	-5.81012
N	-5.81012
V	-5.81012
f	-5.81012
h	-5.81012
q	-5.81012
w	-5.81012
ú	-5.81012
x	-5.81013
ta	-5.82076
ren	-5.8209
al	-5.82458
to	-5.85675
ord	-5.87261
me	-6.41323
ie	-6.45998
▁a	-6.46117
z	-6.48262
k	-6.48272
j	-6.48282
W	-6.48292
E	-6.48302
B	-6.48312
p	-6.48322
pr	-6.48332
t	-6.48332
